
/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for backups of library databases"; ObjectID = "44"; */
"44.ibShadowedToolTip" = "为资源库数据库的备份选取位置";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for render files, analysis files, thumbnail images, and audio waveform files"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "为渲染文件、分析文件、缩略图图像以及音频波形文件选取位置";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "为导入的文件、代理文件和优化的文件以及整合文件选取位置";

/* Class = "NSTextFieldCell"; title = "Media:"; ObjectID = "57"; */
"57.title" = "媒体：";

/* Class = "NSTextFieldCell"; title = "Cache:"; ObjectID = "63"; */
"63.title" = "缓存：";

/* Class = "NSTextFieldCell"; title = "Backups:"; ObjectID = "69"; */
"69.title" = "备份：";

/* Class = "NSWindow"; title = "Window"; ObjectID = "104"; */
"104.title" = "Window";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "名称标签";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "147"; */
"147.title" = "名称：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "名称标签";

/* Class = "NSTextFieldCell"; title = "Description Line 1\nLine 2\nLine 3\nLine 4"; ObjectID = "154"; */
"154.title" = "描述，第 1 行\n第 2 行\n第 3 行\n第 4 行";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "158"; */
"158.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "159"; */
"159.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "160"; */
"160.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "161"; */
"161.title" = "项 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "165"; */
"165.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "166"; */
"166.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "167"; */
"167.title" = "项 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "171"; */
"171.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "172"; */
"172.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "173"; */
"173.title" = "项 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "178"; */
"178.title" = "好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "182"; */
"182.title" = "取消";

/* Class = "NSButtonCell"; title = "Check Again"; ObjectID = "186"; */
"186.title" = "再次检查";

/* Class = "NSButtonCell"; title = "Close Library"; ObjectID = "193"; */
"193.title" = "关闭资源库";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FGM-Pl-m80"; */
"FGM-Pl-m80.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "WKT-jd-Rzm"; */
"WKT-jd-Rzm.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "Motion Content:"; ObjectID = "gDX-M9-PKm"; */
"gDX-M9-PKm.title" = "Motion 内容：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "jmo-5I-ER1"; */
"jmo-5I-ER1.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "uG5-b4-x79"; */
"uG5-b4-x79.title" = "项 3";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "wQd-DI-XuF"; */
"wQd-DI-XuF.ibShadowedToolTip" = "为导入的文件、代理文件和优化的文件以及整合文件选取位置";
